/***************************************************************
 * @File Name       : NotiConst
 * @Author          : GF47
 * @Description     : 自定义的消息
 * @Date            : 2017/8/4/星期五 14:09:02
 * @Edit            : none
 **************************************************************/

public partial class NotiConst
{
    /***************************************************************
     * Controller层消息通知
     **************************************************************/
    public const string TEMP_MESSAGE = "TempMessage";


    /***************************************************************
     * View层消息通知
     **************************************************************/
    public const string TEMP_MESSAGE2 = "TempMessage2";
}